{"id":154,"date":"2016-11-03T11:50:04","date_gmt":"2016-11-03T17:50:04","guid":{"rendered":"http:\/\/gracechurch.ancorathemes.com\/?p=154"},"modified":"2016-11-03T15:52:10","modified_gmt":"2016-11-03T21:52:10","slug":"carne-palabra-y-soplo","status":"publish","type":"post","link":"http:\/\/vocacion.sanjuan.org.mx\/carne-palabra-y-soplo\/","title":{"rendered":"Carne, Palabra y Soplo"},"content":{"rendered":"<p style=\"text-align: left;\"><span style=\"color: #3288ad;\"><strong>La experiencia artística y espiritual de Magdalith al servicio del canto litúrgico.<\/strong><\/span><\/p>\n<hr \/>\n<p style=\"text-align: justify;\"><img decoding=\"async\" loading=\"lazy\" class=\"alignleft size-full wp-image-1747\" src=\"http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/Magdalith.jpg\" alt=\"magdalith\" width=\"159\" height=\"177\" \/>El 14 de septiembre de 2013 regresaba al Padre Magdalith, que ejerció un papel primordial en la elaboración de la liturgia de los Hermanos y de las Hermanas de San Juan. Nacida en 1932 en el seno de una familia judía en el sur de Francia, Magdalena Lipszyc se convirtió al catolicismo en 1951, atraída por la Eucaristía, sin renunciar a su origen, como afirmará años después: “Esta elección divina permanece para siempre, porque los dones de Dios son irrevocables (cf. Ro 11, 9). Cada judío lleva la imprenta indeleble de eso.”<br \/>\nMagdalith tenía una sensibilidad a flor de piel, agudizada por dolorosas pruebas: la subida del antisemitismo culminando con la ejecución de su papá por manos de los Nazis cuando ella tenía apenas 12 años, una vida matrimonial y una carrera artística difíciles, una salud precaria. Por otro lado estaba dotada de grandes talentos musicales, entre otros la voz, y muy versada en la teología judía y católica. Las circunstancias la llevaron así a emprender un proyecto de reforma del canto gregoriano, alentada en eso por el llamado del Concilio Vaticano II<sup><a id=\"ref1\" href=\"#fn1\">1<\/a><\/sup>. Como decía el padre Marie-Dominique Philippe, nuestro fundador: “Magdalith nos inspira, nos permite un renuevo, un estallo nuevo, un descubrimiento en el misterio de la Palabra de Dios, y de poner todo al servicio de la Palabra de Dios.”<br \/>\nPara acercarse a su obra, un hermano de San Juan<sup><a id=\"ref2\" href=\"#fn2\">2<\/a><\/sup> nos propone seguir los caminos que ella misma siguió: los de la Revelación. En esos caminos, tres faros nos pueden iluminar: la carne, la palabra, el soplo.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #3288ad;\"><strong>La carne<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\">La revelación en la primera así como en la nueva Alianza es esencialmente carnal, “encarnacional”. Los preceptos de la Torá y de la tradición judía están allí para transformar el conjunto de la vida del hombre en una liturgia, una experiencia de encuentro.<br \/>\n“En el principio”, el Génesis nos hace escuchar el grito de alegría del primer hombre al encuentro de la mujer: “ésta es carne de mi carne” (2, 23). A la alborada del Nuevo Testamento, el cuarto evangelio proclama: “El Verbo se hizo carne y puso su tienda en medio de nosotros” (1, 14). <span style=\"text-decoration: underline;\">La carne se vuelve entonces el lugar, el camino ineludible del encuentro con Dios.<\/span> De allí viene para Magdalith la primera cualidad de una voz litúrgica: debe ser encarnada. “Traqueal y no colocada”, dirá ella a su manera, es decir en la prolongación de la voz hablada.<br \/>\nLos Salmos, como lo volveremos a decir, son característicos de la dimensión encarnada y litúrgica de cualquier existencia humana. A ese respecto, el salmo 21 es particularmente significativo. El salmista empieza lanzando su grito hacia Dios: “¿Por qué me has abandonado?”. No obstante, en el corazón de la miseria, se acuerda que Dios tiene su trono en la alabanza de Israel y el poema bíblico sigue con una alternancia entre la queja del salmista y su confianza en Adonaí, hasta que la Palabra del Eterno haga brotar la alabanza: “Me contestaste y proclamaré tu Nombre delante de mis hermanos”. Así, es toda la vida concreta del narrador que se vuelve alabanza a Dios: miseria, memoria, llamada confiada y respuesta divina. El grito lleva a la alabanza, la adoración al silencio.<br \/>\nCarne transfigurada – carne “atravesada” hubiera dicho Magdalith – tal es el itinerario que nos propone el misterio pascual: no un rechazo a la muerte y al sufrimiento sino una travesía – la del Mar Rojo – que vuelve a iniciar cada generación. Y el misterio pascual es para el cristiano, en pos del pueblo de Israel, el lugar de su nacimiento, el lugar primordial del encuentro con Dios y de toda liturgia.<\/p>\n<p style=\"text-align: justify;\"><span style=\"color: #3288ad;\">La Palabra<\/span><\/p>\n<figure id=\"attachment_1748\" aria-describedby=\"caption-attachment-1748\" style=\"width: 179px\" class=\"wp-caption alignright\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-1748 size-full\" src=\"http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/ReyDavid.jpg\" alt=\"reydavid\" width=\"179\" height=\"158\" \/><figcaption id=\"caption-attachment-1748\" class=\"wp-caption-text\">El Rey David cantando salmos Ilustración de un códice miniado<\/figcaption><\/figure>\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline;\">La primera Alianza está sellada en la Palabra.<\/span> En el Monte Sinaí, el Señor da sus diez Palabras, <em>devarim<\/em><sup><a id=\"ref3\" href=\"#fn3\">3<\/a><\/sup>. Esas se vuelven el camino, la norma y el medio del encuentro del Pueblo con su Dios. En respuesta al don de la <em>torá<\/em>, Israel deberá “guardar” y “practicar” la Palabra. La idolatría no consistirá primero en hacer estatuas de madera, sino en apartarse de la Palabra. En este sentido, todo canto realmente religioso, es decir según la etimología, ligando, deberá tener su raíz en ella.<br \/>\nEn el corazón de la Alianza encontramos el canto revelado y litúrgico por excelencia: los Salmos. Corazón de la oración judía que la tradición de Israel ofreció a la Iglesia, los<em> tehilim<\/em> son<em> poemas que llevan la voz de los hombres hacia Dios: sus gritos, sus miserias, sus derelicciones, sus gozos, sus acciones de gracia o sus alabanzas.<\/em> A través de los Salmos, es toda la vida del hombre que sube hacia Dios y se hace oración. No obstante, estas palabras del hombre, una vez recibidos en la tradición sagrada de Israel, como del cristianismo, están consideradas como Palabra de Dios. ¡Qué maravilla pensar que Dios toma y transfigura la palabra del hombre para decirse a sí mismo!<br \/>\nLa composición de Magdalith resalta los múltiples aspectos de la experiencia humana y espiritual contenida en los Salmos. La música seguirá el camino de la palabra, evitando encerrarla en una melodía y un ritmo que están exteriores a ella. El canto será una manera de echar el grito que la palabra sola no puede expresar: grito de desamparo, grito de alabanza. De allí, el carácter no uniforme de la cantilación (lectura casi declamada sobre un ámbito melódico reducido para enfatizar el texto) de los Salmos. Se encontrará a veces algo de rudo en la melopea (entonación rítmica con que puede recitarse algo en verso o en prosa), una dimensión atormentada. Todo ello es para el artista la condición para “dar una voz a su alabanza” (Leer el Salmo 65).<\/p>\n<p style=\"text-align: justify;\"><strong><span style=\"color: #3288ad;\">El Soplo: redescubrimiento del canto gregoriano<\/span><\/strong><\/p>\n<p style=\"text-align: justify;\">La Palabra, al venir de Dios, posee una característica ineludible: es viva. Lo propio del Dios de Israel es que viva y que actúe, a la diferencia de los ídolos. El soplo de Adonaí reina sobre el <em>tohu wabohu<\/em> original para darle orden, determinación y vida. De la misma manera, el profeta Ezequiel profetiza sobre el soplo (<em>ruah<\/em>) para que venga a dar vida a los huesos secos del Pueblo de Israel (cf. 37, 5). Es en este soplo que los primeros discípulos de Cristo son enviados y que encuentran la fuerza de proclamar las alabanzas de Dios (cf. Jn 20, 22).<br \/>\nPara Magdalith, el gregoriano es “el canto del soplo”. Volviendo a la liturgia sinagogal, donde el valor de las notas no era igual, buscó restituir a la salmodia su vida y su identidad inicial, para volver a darle su soplo y su ímpetu primordial y toda la fluctuación de su movimiento libre y ordenado. Insiste que el <strong>ritmo<\/strong> no es tanto mensurado como <strong>vital<\/strong>, que es un encuentro entre el <span style=\"text-decoration: underline;\">ritmo del texto y el de la respiración de los cantores<\/span>, con una <span style=\"text-decoration: underline;\">alternancia de impulsos y de reposos.<\/span> ¿Acaso la vida no se caracteriza por la alternancia del brote y del reposo?<br \/>\nY lo ilustra con otra alternancia, usando una imagen que saca de la caligrafía, entre los “plenos” (los trazos gruesos)<img decoding=\"async\" loading=\"lazy\" class=\"alignright size-full wp-image-1749\" src=\"http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/sanjuan.jpg\" alt=\"sanjuan\" width=\"235\" height=\"132\" \/> que dejan a las <span style=\"text-decoration: underline;\">notas bajas toda su fuerza y su estabilidad<\/span>, y los “desligados” (los trazos finos) que <span style=\"text-decoration: underline;\">afinan las notas altas.<\/span><br \/>\nEsta doble alternancia de impulsos y de reposos por un lado, y de plenos y de desligados del otro, contribuye a manifestar el valor esencial del canto sagrado: el <strong>silencio<\/strong>. Toda liturgia, y especialmente la de los monjes, <span style=\"text-decoration: underline;\">nace del silencio de la oración y conduce a ello.<\/span> Tal es la grandeza del canto gregoriano al cual Magdalith quiso devolver su fuerza.<\/p>\n<p><span style=\"color: #3288ad;\"><strong>Conclusión<\/strong><\/span><\/p>\n<p style=\"text-align: left;\">Dios es fuente, es UNO<sup><a id=\"ref4\" href=\"#fn4\">4<\/a><\/sup> y nos llama. Según Magdalith, solamente un canto monódico (a una sola voz), llamado “canto de la fuente” podrá llevarnos a él. Eso requiere una ascesis, una purificación de nuestra sensibilidad. ¿Dónde encontrar el arquetipo, el modelo original y primario, de este canto?<\/p>\n<figure id=\"attachment_1750\" aria-describedby=\"caption-attachment-1750\" style=\"width: 300px\" class=\"wp-caption alignleft\"><img decoding=\"async\" loading=\"lazy\" class=\"size-medium wp-image-1750\" src=\"http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/dibujomagdalith-300x169.jpg\" alt=\"Dibujo de Magdalith\" width=\"300\" height=\"169\" srcset=\"http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/dibujomagdalith-300x170.jpg 300w, http:\/\/vocacion.sanjuan.org.mx\/wp-content\/uploads\/2016\/11\/dibujomagdalith.jpg 311w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><figcaption id=\"caption-attachment-1750\" class=\"wp-caption-text\">Dibujo de Magdalith<\/figcaption><\/figure>\n<p style=\"text-align: left;\">¡En el Magnificat de María! Por ser inmaculada, la Virgen Madre es perfectamente disponible a la Palabra. Entregándose al soplo del Espíritu, lleva el Verbo en su carne. Entonces, en el encuentro con Isabel, es su ser entero que exulta “en Dios su Salvador”. <span style=\"text-decoration: underline;\">La palabra guardada por María se vuelve palabra rezada<\/span> y encuentra en esta alabanza un ímpetu y un soplo nuevos: él de la alegría de la Encarnación.<br \/>\nY se anticipa a la vez la Cruz y su despojamiento: María, de pie, firme en su fe, victoriosa en su esperanza pobre, y ardiendo de caridad: “He allí a tu Madre”.<\/p>\n<p><sup id=\"fn1\">1. Sacrosanctum Concilium, 4 diciembre 1963 (primer documento del Concilio a ser aprobado por los Padres) 1<a title=\"1\" href=\"#ref1\">↩<\/a><\/sup><br \/>\n<sup id=\"fn2\">2. Traducción de un artículo del P. Gonzague, en la revista<em> Lettre aux Amis de la Famille Saint-Jean<\/em>, Enero 2015<a title=\"2\" href=\"#ref2\">↩<\/a><\/sup><br \/>\n<sup id=\"fn3\">3. Conviene anotar que <em>davar<\/em> significa a la vez Palabra, cosa y acontecimiento.<a title=\"3\" href=\"#ref3\">↩<\/a><\/sup><br \/>\n<sup id=\"fn4\">4. “Tengo un solo Señor, el Dios de Israel, el Adonaí de Miriam, el Padre de Yeshua”, de su <em>Testamento espiritual<\/em>, 2011.<a title=\"4\" href=\"#ref4\">↩<\/a><\/sup><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La experiencia artística y espiritual de Magdalith al servicio del canto litúrgico. El 14 de septiembre de 2013 regresaba al Padre Magdalith, que ejerció un papel primordial en la elaboración de la liturgia de los Hermanos y de las Hermanas de San Juan. Nacida en 1932 en el seno de una familia judía en el sur [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[87],"tags":[84,85],"_links":{"self":[{"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/posts\/154"}],"collection":[{"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/comments?post=154"}],"version-history":[{"count":9,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/posts\/154\/revisions"}],"predecessor-version":[{"id":1751,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/posts\/154\/revisions\/1751"}],"wp:attachment":[{"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/media?parent=154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/categories?post=154"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/vocacion.sanjuan.org.mx\/wp-json\/wp\/v2\/tags?post=154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}